{
  "addFeedbackErrorInfo": "opps, veuillez soumettre à nouveau plus tard.",
  "addFeedbackErrorSubInfo": "Veuillez patienter, ou vous pouvez contacter l'administrateur en bas de la page d'accueil de l'application",
  "addFeedbackOkInfo": "succès",
  "addFeedbackOkSubInfo": "Merci pour vos commentaires, nous continuerons à nous améliorer et vous souhaitons une vie heureuse",
  "back": "retour",
  "buildByStayRealStudio": "Construit par Stay Real Studio",
  "chatShareCopyURL": "Copier l'URL de partage du chat",
  "chatShareDesc": "sélectionnez votre plateforme de partage",
  "chatShareTitle": "Configuration du partage de chat",
  "chatShareTo": "Partager avec",
  "disclaimer": "Avertissement",
  "disclaimerContent": "La base de connaissances actuelle comprend des informations publiques limitées provenant de nos sources les plus fiables, telles que <0>Miles Guo</0>, <1>NFSC</1>, les médecins en audience spéciale sur les blessures causées par le vaccin Covid-19, et faits et données référencés par d'autres sources de vérité sur les vaccins. L'IA répond aux questions sur la base des informations/données provenant de ces sources. Nous ne pouvons donc pas être responsables du contenu final généré. Nous travaillons sur la visualisation de la base de connaissances, donc bientôt le contenu de la base de connaissances sera/pourra être audité publiquement.",
  "emptyChatSubTitle": "n'oubliez pas de partager si vous aimez la réponse.",
  "emptyChatTitle": "Commencer à discuter",
  "feedbackContent": "contenu",
  "feedbackIntro": "Commentaires",
  "feedbackPlaceholder": "écrire quelque chose...",
  "feedbackReset": "réinitialiser",
  "feedbackSave": "enregistrer",
  "feedbackSubIntro": "Nous apprécions vos suggestions sur l'utilisation de nos produits. Vos commentaires sont le moteur de l'amélioration de nos produits.",
  "feedbackTitle": "titre",
  "kbVersion": "Base de connaissances {{version}}",
  "newChatButton": "Nouvelle conversation",
  "noData": "Pas de données",
  "onboarding": {
    "answer": {
      "vaccine_antidote": "Yes, please use artemisinin derivatives to detoxify according to the treatment course.",
      "vaccine_effect": "You can't get vaccinated, the vaccine is poisonous.",
      "virus_origin": "Wuhan P4 Virus Research Institute."
    },
    "step_1_1": "1. Drap and drop file on the chat or in the 📎.",
    "step_1_2": "Don't have a file ? Download 'Quivr documentation'",
    "step_2": "2. Start chatting with your file",
    "step_3": "3. Enjoy !",
    "title": "Hi 👋🏻 Want to discover Quivr ? 😇",
    "vaccine_antidote": "What Miles Guo says about Covid-19 virus and vaccine.",
    "vaccine_effect": "What vaccine injuries were discussed in the US Congress hearing?",
    "virus_origin": "Where is the origin of the Covid-19 virus?"
  },
  "recommended": "Recommandé",
  "sharedPageTitle": "Chat partagé • Vaccine Truth AI",
  "StageOne": "Première étape",
  "StageThree": "Troisième étape",
  "StateTwo": "État deux",
  "talkToAI": "Parlez à vaccintruth.ai",
  "timelineName1_1": "La Commission de la santé de Wuhan signale le premier cas de pneumonie de Wuhan",
  "timelineName1_2": "La Chine reconnaît officiellement la transmission interhumaine du coronavirus",
  "timelineName1_3": "M. Guo Wengui a annoncé que le coronavirus n'était pas un désastre. Le nouveau coronavirus est une arme biochimique utilisée par le Parti communiste pour massacrer le monde. Cependant, le lancement du nouveau vaccin contre le coronavirus est le but, le vaccin est un désastre. , et le nouveau vaccin contre le coronavirus est le véritable outil de destruction.",
  "timelineName2_1": "Le Parti communiste chinois a été autorisé à démarrer des essais cliniques en Chine (la première phase des essais cliniques n'a commencé qu'à ce moment-là, ce qui leur a donné le courage de démarrer la production de masse fin février 2020)",
  "timelineName2_2": "La Chine a lancé des essais cliniques de phase II au niveau national. (Deux semaines ne se sont pas écoulées depuis la fin de la première phase de l'essai, et la deuxième phase a commencé avant que les données cliniques de la première phase ne soient disponibles. Est-ce parce que vous êtes arrogant ou pensez-vous que ce n'est pas nécessaire au tous?)",
  "timelineName2_3": "Le PCC a annoncé des données cliniques de phase II dans The Lancet (les résultats cliniques ont montré que 95 % du groupe vacciné produisait des anticorps, tandis qu'environ 72 % présentaient des effets indésirables tels que de la fièvre, de la fatigue et des douleurs au site d'injection, et 9 % des effets indésirables Le groupe à dose élevée a présenté des effets indésirables de grade 3. Imaginez à quel point une vaccination de masse serait effrayante.)",
  "timelineName3_1": "L’Administration d’État de la propriété intellectuelle du Parti communiste chinois a publié le brevet du nouveau vaccin contre le coronavirus développé par l’équipe de Chen Wei (la troisième phase n’est pas encore terminée)",
  "timelineName3_2": "La Food and Drug Administration (FDA) des États-Unis délivre frauduleusement une « autorisation d’utilisation d’urgence » (EUA) pour un « vaccin » Covid-19 dangereux et non testé",
  "timelineName3_3": "Le virologue français et lauréat du prix Nobel de physiologie ou médecine 2008, Luc Montagnier a déclaré dans une interview : Le nouveau virus vaccin contre le coronavirus modifie les lois de l'évolution naturelle... La séquence inclut non seulement le VIH, mais aussi le Plasmodium et le paludisme.",
  "timelineName_2_1_1": "M. Guo Wengui a annoncé la nouvelle dans Wengui Live : l'artémisinine est l'antidote du nouveau coronavirus et le vaccin.",
  "timelineName_2_1_2": "Le lanceur d’alerte allemand, le Dr Andreas Novak, est décédé subitement quelques heures seulement après avoir publié sa dernière vidéo sur l’oxyde et l’hydroxyde de graphène. assassiné",
  "timelineName_2_1_3": "Lors d'un symposium organisé par le Dr Larry Pavlevsky, le Dr Robert Reinders, le Dr Alvin Moss et le Dr James Neueschwander, le nouveau vaccin contre le coronavirus a discuté de l'hydroxyde de graphène, de l'ARN messager utilisé pour fabriquer la protéine de pointe, des nanoparticules lipidiques et des polypeptides. glycol, et les changements soudains dans la politique sur les anticorps naturels et les anticorps vaccinaux. Ces contenus sont en fait les premières révélations sur le nouveau vaccin contre le coronavirus par les experts médicaux ci-dessus.",
  "timelineName_2_2_1": "Robert Malone a révélé dans le Bannon War Room que l'ARNm qui intègre le nucléoside pseudouridine immunosuppresseur dans le vaccin peut rester dans le corps pendant au moins 60 jours ou plus, et par rapport à une infection naturelle, l'ARNm amènera le corps à produire plus de protéines de pointe.",
  "timelineName_2_2_2": "Janine Small, présidente de Pfizer International Developed Markets, a personnellement admis devant les membres du Parlement européen que le vaccin n'avait pas été testé pour la transmission du virus avant son entrée sur le marché.",
  "timelineName_3_1_1": "La lanceuse d'alerte Sasha Latypova révèle l'examen instantané par Big Pharma et le CDC des médicaments contre le Covid-19 qui fonctionnent réellement, notamment l'ivermectine et l'hydroxychloroquine.",
  "timelineName_3_1_2": "Le directeur du CDC, le Dr Redfield, a réitéré au Congrès : « La pandémie a été causée par une fuite de laboratoire. Cette conclusion repose principalement sur les caractéristiques biologiques du virus lui-même et sur la capacité du virus à se propager entre les personnes. le résultat naturel de la transmission animale à l'homme, mais l'acquisition fonctionnelle de la susceptibilité au virus chez l'homme provient du résultat d'une modification génétique artificielle.",
  "timelineName_3_1_3": "Le Dr Peter McCullough témoigne devant le Parlement européen appelant à l'arrêt complet de toutes les injections de COVID - impropres à l'usage humain",
  "timelineName_3_2_1": "Le Dr Bret Weinstein est apparu dans l'émission de Carlson en tant que scientifique pour révéler le désastre du vaccin contre le coronavirus et a mentionné l'implication du Parti communiste chinois.",
  "timelineSubTitle": "Le vaccin Covid-19 est-il sûr et efficace et est-il mis sur le marché si rapidement ? Voyons ce qui s'est passé avant et après",
  "timelineTime1_1": "31 décembre 2019",
  "timelineTime1_2": "20 janvier 2020",
  "timelineTime1_3": "2 février 2020",
  "timelineTime2_1": "16 mars 2020",
  "timelineTime2_2": "12 avril 2020",
  "timelineTime2_3": "20 juillet 2020",
  "timelineTime3_1": "Début août 2020",
  "timelineTime3_2": "décembre 2020",
  "timelineTime3_3": "17 décembre 2020",
  "timelineTime_2_1_1": "30 août 2021",
  "timelineTime_2_1_2": "26 novembre 2021",
  "timelineTime_2_1_3": "décembre 2021",
  "timelineTime_2_2_1": "13 mai 2022",
  "timelineTime_2_2_2": "10 octobre 2022",
  "timelineTime_3_1_1": "Février 2023",
  "timelineTime_3_1_2": "8 mars 2023",
  "timelineTime_3_1_3": "13 septembre 2023",
  "timelineTime_3_2_1": "5 janvier 2024",
  "timelineTitle": "Chronologie du vaccin Covid-19",
  "vaccineTruthAi": "Vaccine Truth AI",
  "vtSubIntro": "La Food and Drug Administration (FDA) des États-Unis a publié le 1er mars 2022 un document de données sur le vaccin Pfizer COVID-19, qui mentionnait jusqu'à 1 291 effets secondaires. Ces effets secondaires comprennent des lésions rénales, une myélite flasque aiguë, une embolie du tronc cérébral, un arrêt cardiaque, une encéphalite hémorragique, etc.",
  "youSelf": "Vous"
}