{
  "addFeedbackErrorInfo": "opps, please resubmit later.",
  "addFeedbackErrorSubInfo": "Please wait patiently, or you can contact the administrator at the bottom of the application homepage",
  "addFeedbackOkInfo": "success",
  "addFeedbackOkSubInfo": "Thank you for your feedback, we will continue to improve and wish you a happy life",
  "back": "back",
  "buildByStayRealStudio": "Built by Stay Real Studio",
  "chatShareCopyURL": "Copy Chat Share URL",
  "chatShareDesc": "select your share platform",
  "chatShareTitle": "Chat Share configuration",
  "chatShareTo": "Share To",
  "disclaimer": "Disclaimer",
  "disclaimerContent": "Current knowledgebase includes limited public information from our most reliable sources, such as <0>Miles Guo</0>, <1>NFSC</1>, Doctors in special hearing on Covid-19 vaccine injuries, and facts and data referenced by other vaccine truth sources.. AI answers questions based on information/data from these sources. So we cannot be responsilbe for the final generated content. We are working on knowledgebase visualization, so soon knowledgebase content will/can be audited publicly.",
  "emptyChatSubTitle": "don't forget to share if you like the answer.",
  "emptyChatTitle": "Start chatting",
  "feedbackContent": "content",
  "feedbackIntro": "FeedBack",
  "feedbackPlaceholder": "write something...",
  "feedbackReset": "reset",
  "feedbackSave": "save",
  "feedbackSubIntro": "We appreciate your suggestions on the use of our products. Your feedback is the driving force for the improvement of our products.",
  "feedbackTitle": "title",
  "kbVersion": "Knowledge Base {{version}}",
  "newChatButton": "New Chat",
  "onboarding": {
    "answer": {
      "vaccine_antidote": "Yes, please use artemisinin derivatives to detoxify according to the treatment course.",
      "vaccine_effect": "You can't get vaccinated, the vaccine is poisonous.",
      "virus_origin": "Wuhan P4 Virus Research Institute."
    },
    "step_1_1": "1. Drap and drop file on the chat or in the 📎.",
    "step_1_2": "Don't have a file ? Download 'Quivr documentation'",
    "step_2": "2. Start chatting with your file",
    "step_3": "3. Enjoy !",
    "title": "Hi 👋🏻 Want to discover Quivr ? 😇",
    "vaccine_antidote": "What Miles Guo says about Covid-19 virus and vaccine.",
    "vaccine_effect": "What vaccine injuries were discussed in the US Congress hearing?",
    "virus_origin": "Where is the origin of the Covid-19 virus?"
  },
  "recommended": "Recommended",
  "sharedPageTitle": "Shared Chat • Vaccine Truth AI",
  "StageOne": "Stage One",
  "StageThree": "Stage three",
  "StateTwo": "State Two",
  "talkToAI": "Talk to vaccinetruth.ai",
  "timelineName1_1": "Wuhan Health Commission reports first case of Wuhan pneumonia",
  "timelineName1_2": "China officially acknowledges human-to-human transmission of coronavirus",
  "timelineName1_3": "Mr. Guo Wengui broke the news that the coronavirus is not a disaster. The new coronavirus is a biochemical weapon used by the Communist Party to massacre the world. However, the launch of the new coronavirus vaccine is the purpose, the vaccine is a disaster, and the new coronavirus vaccine is the real killing tool.",
  "timelineName2_1": "The Chinese Communist Party has been approved to start clinical trials in China (the first phase of clinical trials has only started at this time, what gave them the courage to start mass production at the end of February 2020)",
  "timelineName2_2": "China has launched phase II clinical trials domestically. (Two weeks have not passed since the end of the first phase of the trial, and the second phase has started before the clinical data of the first phase is available. Is this because you are being arrogant or do you think it is not necessary at all?)",
  "timelineName2_3": "The CCP announced phase II clinical data in The Lancet (clinical results showed that 95% of the vaccinated group produced antibodies, while about 72% experienced adverse reactions such as fever, fatigue, and pain at the injection site, and 9% of the high-dose group experienced grade three adverse reactions. Imagine how scary mass vaccination would be.)",
  "timelineName3_1": "The State Intellectual Property Administration of the Communist Party of China released the patent for the new coronavirus vaccine developed by Chen Wei’s team (the third phase has not been completed yet)",
  "timelineName3_2": "US Food and Drug Administration (FDA) Fraudulently Issues “Emergency Use Authorization” (EUA) for Dangerous and Untested Covid-19 “Vaccine”",
  "timelineName3_3": "French virologist and winner of the 2008 Nobel Prize in Physiology or Medicine, Luc Montagnier said in an interview: The new coronavirus vaccine virus changes the laws of natural evolution... The sequence includes not only HIV, but also Plasmodium and malaria.",
  "timelineName_2_1_1": "Mr. Guo Wengui broke the news in Wengui Live: Artemisinin is the antidote for the new coronavirus and vaccine.",
  "timelineName_2_1_2": "German whistleblower Dr. Andreas Novak died suddenly just hours after posting his latest video about graphene oxide and graphene hydroxide. murdered",
  "timelineName_2_1_3": "In a symposium hosted by Dr. Larry Pavlevsky, Dr. Robert Reinders, Dr. Alvin Moss, and Dr. James Neueschwander, the new coronavirus vaccine discussed graphene hydroxide, messenger RNA used to make the spike protein, lipid nanoparticles, and polypeptides. Ethylene glycol, and the sudden changes in the policy on natural antibodies and vaccine antibodies. These contents are actually the earliest revelations about the new coronavirus vaccine by the above medical experts.",
  "timelineName_2_2_1": "Robert Malone revealed in the Bannon War Room that the mRNA that integrates the immunosuppressive pseudouridine nucleoside in the vaccine can stay in the body for at least 60 days or longer, and compared with natural infection, the mRNA will cause the body to produce more spike protein",
  "timelineName_2_2_2": "Janine Small, president of Pfizer International Developed Markets, personally admitted to members of the European Parliament that the vaccine was not tested for virus transmission before entering the market.",
  "timelineName_3_1_1": "Whistleblower Sasha Latypova reveals Big Pharma and CDC's instant review of Covid-19 drugs that actually work, including ivermectin and hydroxychloroquine",
  "timelineName_3_1_2": "CDC Director Dr. Redfield reiterated in Congress: ‘The pandemic was caused by a laboratory leak. This conclusion is mainly based on the biological characteristics of the virus itself and the ability of the virus to spread between people. It cannot be directly from It is the natural result of animal transmission to humans, but the functional acquisition of virus susceptibility to humans comes from the result of artificial genetic modification'",
  "timelineName_3_1_3": "Dr Peter McCullough testifies to European Parliament calling for complete halt of all COVID injections - unfit for human use",
  "timelineName_3_2_1": "Dr. Bret Weinstein appeared on Carlson's show as a scientist to reveal the coronavirus vaccine disaster and mentioned the Chinese Communist Party's involvement.",
  "timelineSubTitle": "Is the Covid-19 vaccine safe and effective being brought to market so quickly? Let's see what happened before and after",
  "timelineTime1_1": "December 31, 2019",
  "timelineTime1_2": "January 20, 2020",
  "timelineTime1_3": "February 2, 2020",
  "timelineTime2_1": "March 16, 2020",
  "timelineTime2_2": "April 12, 2020",
  "timelineTime2_3": "July 20, 2020",
  "timelineTime3_1": "Early August 2020",
  "timelineTime3_2": "December 2020",
  "timelineTime3_3": "December 17, 2020",
  "timelineTime_2_1_1": "August 30, 2021",
  "timelineTime_2_1_2": "November 26, 2021",
  "timelineTime_2_1_3": "December 2021",
  "timelineTime_2_2_1": "May 13, 2022",
  "timelineTime_2_2_2": "October 10, 2022",
  "timelineTime_3_1_1": "February 2023",
  "timelineTime_3_1_2": "March 8, 2023",
  "timelineTime_3_1_3": "September 13, 2023",
  "timelineTime_3_2_1": "January 5, 2024",
  "timelineTitle": "Covid-19 vaccine timeline",
  "vaccineTruthAi": "Vaccine Truth AI",
  "vtSubIntro": "The U.S. Food and Drug Administration (FDA) released a Pfizer COVID-19 vaccine data document on March 1, 2022, which mentioned up to 1,291 side effects. These side effects include kidney damage, acute flaccid myelitis, brainstem embolism, cardiac arrest, hemorrhagic encephalitis, and more",
  "youSelf": "You"
}
