{
  "addFeedbackErrorInfo": "ops, por favor reenvie mais tarde.",
  "addFeedbackErrorSubInfo": "Aguarde pacientemente ou entre em contato com o administrador na parte inferior da página inicial do aplicativo",
  "addFeedbackOkInfo": "sucesso",
  "addFeedbackOkSubInfo": "Obrigado pelo seu feedback, continuaremos melhorando e desejamos-lhe uma vida feliz",
  "back": "retornar",
  "buildByStayRealStudio": "Construído por Stay Real Studio",
  "chatShareCopyURL": "Copiar URL de compartilhamento de bate-papo",
  "chatShareDesc": "selecione sua plataforma de compartilhamento",
  "chatShareTitle": "Configuração de compartilhamento de bate-papo",
  "chatShareTo": "Compartilhar para",
  "disclaimer": "Isenção de responsabilidade",
  "disclaimerContent": "A base de conhecimento atual inclui informações públicas limitadas de nossas fontes mais confiáveis, como <0>Miles Guo</0>, <1>NFSC</1>, médicos em audiência especial sobre lesões causadas pela vacina Covid-19 e fatos e dados referenciados por outras fontes de verdade sobre vacinas. A IA responde perguntas com base em informações/dados dessas fontes. Portanto, não podemos ser responsáveis pelo conteúdo final gerado. Estamos trabalhando na visualização da base de conhecimento, portanto, em breve o conteúdo da base de conhecimento será/poderá ser auditado publicamente.",
  "emptyChatSubTitle": "não esqueça de compartilhar se gostou da resposta",
  "emptyChatTitle": "Começar a conversar",
  "feedbackContent": "conteúdo",
  "feedbackIntro": "FeedBack",
  "feedbackPlaceholder": "escreva algo...",
  "feedbackReset": "redefinir",
  "feedbackSave": "salvar",
  "feedbackSubIntro": "Agradecemos suas sugestões sobre o uso de nossos produtos. Seu feedback é a força motriz para a melhoria de nossos produtos.",
  "feedbackTitle": "título",
  "kbVersion": "Base de Conhecimento {{version}}",
  "newChatButton": "Novo bate-papo",
  "noData": "Sem dados",
  "onboarding": {
    "answer": {
      "vaccine_antidote": "Yes, please use artemisinin derivatives to detoxify according to the treatment course.",
      "vaccine_effect": "You can't get vaccinated, the vaccine is poisonous.",
      "virus_origin": "Wuhan P4 Virus Research Institute."
    },
    "step_1_1": "1. Drap and drop file on the chat or in the 📎.",
    "step_1_2": "Don't have a file ? Download 'Quivr documentation'",
    "step_2": "2. Start chatting with your file",
    "step_3": "3. Enjoy !",
    "title": "Hi 👋🏻 Want to discover Quivr ? 😇",
    "vaccine_antidote": "What Miles Guo says about Covid-19 virus and vaccine.",
    "vaccine_effect": "What vaccine injuries were discussed in the US Congress hearing?",
    "virus_origin": "Where is the origin of the Covid-19 virus?"
  },
  "recommended": "Recomendado",
  "sharedPageTitle": "Bate-papo compartilhado • IA da verdade da vacina",
  "StageOne": "Estágio um",
  "StageThree": "Estágio três",
  "StateTwo": "Estado Dois",
  "talkToAI": "Fale com vacinatruth.ai",
  "timelineName1_1": "Comissão de Saúde de Wuhan relata primeiro caso de pneumonia em Wuhan",
  "timelineName1_2": "China reconhece oficialmente a transmissão do coronavírus entre humanos",
  "timelineName1_3": "Guo Wengui deu a notícia de que o coronavírus não é um desastre. O novo coronavírus é uma arma bioquímica usada pelo Partido Comunista para massacrar o mundo. No entanto, o lançamento da nova vacina contra o coronavírus é o propósito, a vacina é um desastre , e a nova vacina contra o coronavírus é a verdadeira ferramenta de morte.",
  "timelineName2_1": "O Partido Comunista Chinês foi aprovado para iniciar ensaios clínicos na China (a primeira fase de ensaios clínicos só começou nesta altura, o que lhes deu coragem para iniciar a produção em massa no final de Fevereiro de 2020)",
  "timelineName2_2": "A China lançou ensaios clínicos de fase II no mercado interno. (Não se passaram duas semanas desde o final da primeira fase do estudo, e a segunda fase começou antes que os dados clínicos da primeira fase estivessem disponíveis. É porque você está sendo arrogante ou acha que não é necessário em todos?)",
  "timelineName2_3": "O PCC anunciou dados clínicos de fase II no The Lancet (os resultados clínicos mostraram que 95% do grupo vacinado produziu anticorpos, enquanto cerca de 72% experimentaram reações adversas como febre, fadiga e dor no local da injeção, e 9% do alto O grupo de dose única apresentou reações adversas de grau 3. Imagine como seria assustadora a vacinação em massa.)",
  "timelineName3_1": "A Administração Estatal de Propriedade Intelectual do Partido Comunista da China liberou a patente da nova vacina contra o coronavírus desenvolvida pela equipe de Chen Wei (a terceira fase ainda não foi concluída)",
  "timelineName3_2": "A Food and Drug Administration (FDA) dos EUA emite fraudulentamente “Autorização de Uso de Emergência” (EUA) para “Vacina” Covid-19 perigosa e não testada",
  "timelineName3_3": "O virologista francês e vencedor do Prêmio Nobel de Fisiologia ou Medicina de 2008, Luc Montagnier disse em uma entrevista: O novo vírus da vacina contra o coronavírus muda as leis da evolução natural... A sequência inclui não apenas o HIV, mas também o Plasmodium e a malária.",
  "timelineName_2_1_1": "Guo Wengui deu a notícia no Wengui Live: A artemisinina é o antídoto para o novo coronavírus e a vacina.",
  "timelineName_2_1_2": "O denunciante alemão Dr. Andreas Novak morreu repentinamente poucas horas depois de postar seu último vídeo sobre óxido de grafeno e hidróxido de grafeno. assassinado",
  "timelineName_2_1_3": "Em um simpósio organizado pelos doutores Larry Pavlevsky, Dr. Robert Reinders, Dr. glicol e as mudanças repentinas na política de anticorpos naturais e anticorpos de vacina.Esses conteúdos são, na verdade, as primeiras revelações sobre a nova vacina contra o coronavírus pelos especialistas médicos acima.",
  "timelineName_2_2_1": "Robert Malone revelou na Sala de Guerra de Bannon que o mRNA que integra o nucleosídeo pseudouridina imunossupressor na vacina pode permanecer no corpo por pelo menos 60 dias ou mais e, em comparação com a infecção natural, o mRNA fará com que o corpo produza mais proteína spike",
  "timelineName_2_2_2": "Janine Small, presidente da Pfizer International Developed Markets, admitiu pessoalmente aos membros do Parlamento Europeu que a vacina não foi testada para transmissão do vírus antes de entrar no mercado.",
  "timelineName_3_1_1": "A denunciante Sasha Latypova revela a revisão instantânea da Big Pharma e do CDC sobre medicamentos para Covid-19 que realmente funcionam, incluindo ivermectina e hidroxicloroquina",
  "timelineName_3_1_2": "O diretor do CDC, Dr. Redfield, reiterou no Congresso: ‘A pandemia foi causada por um vazamento de laboratório. Esta conclusão é baseada principalmente nas características biológicas do próprio vírus e na capacidade do vírus de se espalhar entre as pessoas. Não pode ser diretamente de É o resultado natural da transmissão animal aos seres humanos, mas a aquisição funcional da suscetibilidade ao vírus aos seres humanos provém do resultado de modificação genética artificial'",
  "timelineName_3_1_3": "Dr. Peter McCullough testemunha ao Parlamento Europeu pedindo a suspensão completa de todas as injeções de COVID - impróprias para uso humano",
  "timelineName_3_2_1": "Bret Weinstein apareceu no programa de Carlson como cientista para revelar o desastre da vacina contra o coronavírus e mencionou o envolvimento do Partido Comunista Chinês.",
  "timelineSubTitle": "Será que a vacina contra a Covid-19 é segura e eficaz e está a ser lançada no mercado tão rapidamente? Vamos ver o que aconteceu antes e depois",
  "timelineTime1_1": "31 de dezembro de 2019",
  "timelineTime1_2": "20 de janeiro de 2020",
  "timelineTime1_3": "2 de fevereiro de 2020",
  "timelineTime2_1": "16 de março de 2020",
  "timelineTime2_2": "12 de abril de 2020",
  "timelineTime2_3": "20 de julho de 2020",
  "timelineTime3_1": "Início de agosto de 2020",
  "timelineTime3_2": "Dezembro de 2020",
  "timelineTime3_3": "17 de dezembro de 2020",
  "timelineTime_2_1_1": "30 de agosto de 2021",
  "timelineTime_2_1_2": "26 de novembro de 2021",
  "timelineTime_2_1_3": "Dezembro de 2021",
  "timelineTime_2_2_1": "13 de maio de 2022",
  "timelineTime_2_2_2": "10 de outubro de 2022",
  "timelineTime_3_1_1": "Fevereiro de 2023",
  "timelineTime_3_1_2": "8 de março de 2023",
  "timelineTime_3_1_3": "13 de setembro de 2023",
  "timelineTime_3_2_1": "5 de janeiro de 2024",
  "timelineTitle": "Cronograma da vacina Covid-19",
  "vaccineTruthAi": "Verdade da Vacina AI",
  "vtSubIntro": "A Food and Drug Administration (FDA) dos EUA divulgou um documento de dados da vacina Pfizer COVID-19 em 1º de março de 2022, que mencionou até 1.291 efeitos colaterais. Esses efeitos colaterais incluem danos renais, mielite flácida aguda, embolia do tronco cerebral, parada cardíaca, encefalite hemorrágica e muito mais.",
  "youSelf": "Você"
}