{
  "addFeedbackErrorInfo": "opps, vuelva a enviarlo más tarde.",
  "addFeedbackErrorSubInfo": "Espere pacientemente o puede comunicarse con el administrador en la parte inferior de la página de inicio de la aplicación",
  "addFeedbackOkInfo": "éxito",
  "addFeedbackOkSubInfo": "Gracias por tus comentarios, continuaremos mejorando y te deseamos una vida feliz",
  "back": "atras",
  "buildByStayRealStudio": "Construido por Stay Real Studio",
  "chatShareCopyURL": "Copiar URL compartida de chat",
  "chatShareDesc": "selecciona tu plataforma para compartir",
  "chatShareTitle": "Configuración de Chat Compartir",
  "chatShareTo": "Compartir con",
  "disclaimer": "Descargo de responsabilidad",
  "disclaimerContent": "La base de conocimientos actual incluye información pública limitada de nuestras fuentes más confiables, como <0>Miles Guo</0>, <1>NFSC</1>, Médicos en audiencia especial sobre las lesiones por la vacuna Covid-19 y hechos y datos a los que hacen referencia otras fuentes verídicas sobre vacunas. La IA responde preguntas basadas en información/datos de estas fuentes. Por lo tanto, no podemos ser responsables del contenido final generado. Estamos trabajando en la visualización de la base de conocimientos, por lo que pronto el contenido de la base de conocimientos podrá ser auditado. en público.",
  "emptyChatSubTitle": "no olvides compartir si te gusta la respuesta.",
  "emptyChatTitle": "Comenzar a chatear",
  "feedbackContent": "contenido",
  "feedbackIntro": "Comentarios",
  "feedbackPlaceholder": "escribe algo...",
  "feedbackReset": "restablecer",
  "feedbackSave": "guardar",
  "feedbackSubIntro": "Apreciamos sus sugerencias sobre el uso de nuestros productos. Sus comentarios son la fuerza impulsora para mejorar nuestros productos.",
  "feedbackTitle": "título",
  "kbVersion": "Base de conocimientos {{version}}",
  "newChatButton": "Nuevo Chat",
  "noData": "Sin datos",
  "onboarding": {
    "answer": {
      "vaccine_antidote": "Yes, please use artemisinin derivatives to detoxify according to the treatment course.",
      "vaccine_effect": "You can't get vaccinated, the vaccine is poisonous.",
      "virus_origin": "Wuhan P4 Virus Research Institute."
    },
    "step_1_1": "1. Drap and drop file on the chat or in the 📎.",
    "step_1_2": "Don't have a file ? Download 'Quivr documentation'",
    "step_2": "2. Start chatting with your file",
    "step_3": "3. Enjoy !",
    "title": "Hi 👋🏻 Want to discover Quivr ? 😇",
    "vaccine_antidote": "What Miles Guo says about Covid-19 virus and vaccine.",
    "vaccine_effect": "What vaccine injuries were discussed in the US Congress hearing?",
    "virus_origin": "Where is the origin of the Covid-19 virus?"
  },
  "recommended": "Recomendado",
  "sharedPageTitle": "Chat compartido • IA sobre la verdad sobre las vacunas",
  "StageOne": "La etapa uno",
  "StageThree": "Etapa tres",
  "StateTwo": "Estado dos",
  "talkToAI": "Habla con vacunatruth.ai",
  "timelineName1_1": "La Comisión de Salud de Wuhan informa el primer caso de neumonía de Wuhan",
  "timelineName1_2": "China reconoce oficialmente la transmisión del coronavirus de persona a persona",
  "timelineName1_3": "El Sr. Guo Wengui dio la noticia de que el coronavirus no es un desastre. El nuevo coronavirus es un arma bioquímica utilizada por el Partido Comunista para masacrar al mundo. Sin embargo, el lanzamiento de la nueva vacuna contra el coronavirus es el propósito, la vacuna es un desastre. , y la nueva vacuna contra el coronavirus es la verdadera herramienta mortal.",
  "timelineName2_1": "El Partido Comunista Chino ha recibido aprobación para iniciar ensayos clínicos en China (la primera fase de los ensayos clínicos recién ha comenzado en este momento, lo que les dio el valor de comenzar la producción en masa a finales de febrero de 2020).",
  "timelineName2_2": "China ha lanzado ensayos clínicos de fase II a nivel nacional. (No han pasado dos semanas desde el final de la primera fase del ensayo, y la segunda fase ha comenzado antes de que los datos clínicos de la primera fase estén disponibles. ¿Es esto porque está siendo arrogante o cree que no es necesario en ¿todo?)",
  "timelineName2_3": "El PCCh anunció los datos clínicos de la fase II en The Lancet (los resultados clínicos mostraron que el 95% del grupo vacunado produjo anticuerpos, mientras que alrededor del 72% experimentó reacciones adversas como fiebre, fatiga y dolor en el lugar de la inyección, y el 9% de los altos -El grupo de dosis experimentó reacciones adversas de grado tres. Imagínense lo aterradora que sería la vacunación masiva).",
  "timelineName3_1": "La Administración Estatal de Propiedad Intelectual del Partido Comunista de China liberó la patente de la nueva vacuna contra el coronavirus desarrollada por el equipo de Chen Wei (la tercera fase aún no se ha completado)",
  "timelineName3_2": "La Administración de Alimentos y Medicamentos de EE. UU. (FDA) emite fraudulentamente una “autorización de uso de emergencia” (EUA) para una “vacuna” contra el Covid-19 peligrosa y no probada",
  "timelineName3_3": "El virólogo francés y premio Nobel de Fisiología o Medicina de 2008, Luc Montagnier, dijo en una entrevista: El nuevo virus de la vacuna contra el coronavirus cambia las leyes de la evolución natural... La secuencia incluye no sólo el VIH, sino también el Plasmodium y la malaria.",
  "timelineName_2_1_1": "El Sr. Guo Wengui dio la noticia en Wengui Live: la artemisinina es el antídoto y la vacuna contra el nuevo coronavirus.",
  "timelineName_2_1_2": "El denunciante alemán Dr. Andreas Novak murió repentinamente pocas horas después de publicar su último video sobre el óxido de grafeno y el hidróxido de grafeno. asesinado",
  "timelineName_2_1_3": "En un simposio organizado por el Dr. Larry Pavlevsky, el Dr. Robert Reinders, el Dr. Alvin Moss y el Dr. James Neueschwander, la nueva vacuna contra el coronavirus discutió el hidróxido de grafeno, el ARN mensajero utilizado para producir la proteína Spike, las nanopartículas lipídicas y los polipéptidos. glicol y los cambios repentinos en la política sobre anticuerpos naturales y anticuerpos de vacunas. Estos contenidos son en realidad las primeras revelaciones sobre la nueva vacuna contra el coronavirus por parte de los expertos médicos mencionados anteriormente.",
  "timelineName_2_2_1": "Robert Malone reveló en Bannon War Room que el ARNm que integra el nucleósido pseudouridina inmunosupresor en la vacuna puede permanecer en el cuerpo durante al menos 60 días o más y, en comparación con la infección natural, el ARNm hará que el cuerpo produzca más proteína de pico.",
  "timelineName_2_2_2": "Janine Small, presidenta de Pfizer International Developed Markets, admitió personalmente ante los miembros del Parlamento Europeo que la vacuna no fue probada para detectar la transmisión del virus antes de ingresar al mercado.",
  "timelineName_3_1_1": "La denunciante Sasha Latypova revela la revisión instantánea de las grandes farmacéuticas y los CDC de los medicamentos Covid-19 que realmente funcionan, incluidas la ivermectina y la hidroxicloroquina.",
  "timelineName_3_1_2": "El director de los CDC, Dr. Redfield, reiteró en el Congreso: ‘La pandemia fue causada por una fuga de laboratorio. Esta conclusión se basa principalmente en las características biológicas del virus en sí y en la capacidad del virus para propagarse entre personas. No puede ser directamente de Es el resultado natural de la transmisión animal a los humanos, pero la adquisición funcional de la susceptibilidad del virus a los humanos proviene del resultado de una modificación genética artificial.",
  "timelineName_3_1_3": "El Dr. Peter McCullough testifica ante el Parlamento Europeo pidiendo el cese total de todas las inyecciones de COVID: no aptas para uso humano",
  "timelineName_3_2_1": "El Dr. Bret Weinstein apareció en el programa de Carlson como científico para revelar el desastre de la vacuna contra el coronavirus y mencionó la participación del Partido Comunista Chino.",
  "timelineSubTitle": "¿Es segura y eficaz la vacuna Covid-19 que se comercializa tan rápidamente? Veamos qué pasó antes y después.",
  "timelineTime1_1": "31 de diciembre de 2019",
  "timelineTime1_2": "20 de enero de 2020",
  "timelineTime1_3": "febrero 2, 2020",
  "timelineTime2_1": "16 de marzo de 2020",
  "timelineTime2_2": "12 de abril de 2020",
  "timelineTime2_3": "20 de julio de 2020",
  "timelineTime3_1": "Principios de agosto de 2020",
  "timelineTime3_2": "diciembre 2020",
  "timelineTime3_3": "17 de diciembre de 2020",
  "timelineTime_2_1_1": "30 de agosto de 2021",
  "timelineTime_2_1_2": "26 de noviembre de 2021",
  "timelineTime_2_1_3": "diciembre 2021",
  "timelineTime_2_2_1": "13 de mayo de 2022",
  "timelineTime_2_2_2": "10 de octubre de 2022",
  "timelineTime_3_1_1": "febrero 2023",
  "timelineTime_3_1_2": "8 de marzo de 2023",
  "timelineTime_3_1_3": "13 de septiembre de 2023",
  "timelineTime_3_2_1": "5 de enero de 2024",
  "timelineTitle": "Cronología de la vacuna Covid-19",
  "vaccineTruthAi": "La verdad de la vacuna AI",
  "vtSubIntro": "La Administración de Alimentos y Medicamentos de EE. UU. (FDA) publicó un documento de datos de la vacuna Pfizer COVID-19 el 1 de marzo de 2022, que mencionaba hasta 1291 efectos secundarios. Estos efectos secundarios incluyen daño renal, mielitis flácida aguda, embolia del tronco encefálico, paro cardíaco, encefalitis hemorrágica y más.",
  "youSelf": "Tú"
}